fakeroot
make
go
gcc
git

sudo
nano
reflector
intel-ucode
xf86-video-nouveau
python-pip
dosfstools

xorg
xorg-xinit
picom
qtile
alacritty

ufw
networkmanager
wget
keepassxc
unzip
nfs-utils
neofetch
cmatrix
qrencode
tree
numlockx

terminus-font
noto-fonts
noto-fonts-emoji

feh
vlc
pulseaudio
pamixer

discord
signal-desktop

code
libreoffice-fresh
gimp
scrot
